{
    "coba_petanetra":"Try PetaNetra",
    "article":"Article",
    "partner":"Partner With Us",
    "features":"Features",
    "about":"About Us",
    "product":"Product",
    "partnership":"Partnership",
    "owner":"Building Owner",
    "community":"Community",
    "contact":"Contact",
    "follow":"Follow Us",
    "download":"App Download",
    "herodesc":"With Augmented Reality (AR) and voice-over, PetaNetra aim to be the \"eye\" of the blind, so they can navigate themselves in public, indoor or semi-outdoor",
    "deteksilokasi":"Location Detection",
    "deteksilokasidesc":"PetaNetra is able to detect exact location where user is standing before the navigation start.",
    "navigasiakurat":"Accurate Navigation",
    "navigasiakuratdesc":"PetaNetra provides accurate route to navigate user using clockwise direction and distance information in meters.",
    "instruksisuara":"Guided by Voice-over and Haptics",
    "instruksisuaradesc":"PetaNetra uses voice over and interactive haptics feedback to inform user navigation instructions.",
    "tutorial1":"Prepare the blinds with",
    "tutorial1bold":"interactive tutorial",
    "tutorial1desc":"With interactive tutorial, the first time users can learn how to use PetaNetra. The application will help users to understand about navigation markers and haptics, location detection tutorial, adjustment direction, and provide tips to be able to navigate safely and comfortably.",
    "tutorial2":"easily",
    "tutorial2bold":"Detect your location ",
    "tutorial2desc":"PetaNetra AR technology can detect and notify the exact location where user is standing. The blind can also find the list of the destinations in areas of the building.",
    "tutorial3":"Start your",
    "tutorial3bold":"Independent Navigation",
    "tutorial3desc":"PetaNetra uses accurate clockwise direction to guide user when there is a direction adjustment. PetaNetra will also warn users about obstacles or dangers around them.",
    "testititle":"Discover the impact through the words of",
    "users":"users",
    "boxtitle":"Let's help the blind people by being part of #TemanJalanMu",
    "boxdesc1":"To create independent navigation for everyone, PetaNetra requires collaboration from various parties, particularly",
    "boxdesc1bold":"building owners",
    "boxdesc2":"so that we can provide maps in the PetaNetra application, as well as the",
    "boxdesc2bold":"community",
    "boxdesc3":" to develop this application even further.",
    "contactus":"Contact Us",
    "eventtitle":"Events and Awards"
}