{
    "coba_petanetra":"Coba PetaNetra",
    "article":"Artikel",
    "partner":"Bermitra dengan kami",
    "features":"Fitur",
    "about":"Tentang Kami",
    "product":"Produk",
    "partnership":"Kerjasama",
    "owner":"Pemilik Gedung",
    "community":"Komunitas",
    "contact":"Kontak",
    "follow":"Ikuti perkembangan kami",
    "download":"Unduh Aplikasi",
    "herodesc":"Dengan teknologi Augmented Reality (AR) dan voice-over, PetaNetra bertujuan untuk menjadi mata bagi teman-teman tunanetra agar dapat bernavigasi secara mandiri di ruang publik indoor atau semi-outdoor.",
    "deteksilokasi":"Mendeteksi Lokasi",
    "deteksilokasidesc":"PetaNetra akan mendeteksi lokasi awal Anda berdiri sebelum mengarahkan ke tempat tujuan.",
    "navigasiakurat":"Navigasi Akurat",
    "navigasiakuratdesc":"PetaNetra mengarahkan secara akurat dengan menggunakan arah jarum jam dan pemberitahuan jarak dalam satuan meter.",
    "instruksisuara":"Instruksi Melalui Suara dan Getaran",
    "instruksisuaradesc":"PetaNetra menggunakan haptics feedback berupa getaran dan voice-over untuk menginformasikan instruksi-instruksi yang ada di aplikasi.",
    "tutorial1":"Persiapkan diri menggunakan aplikasi melalui ",
    "tutorial1bold":"tutorial interaktif",
    "tutorial1desc":"Dengan tutorial interaktif pada saat pertama kali penggunaan aplikasi, tunanetra dapat mempelajari terlebih dahulu cara menggunakan PetaNetra. Disini PetaNetra akan mengajarkan jenis penanda dan getaran, tutorial mendeteksi lokasi, tutorial berbelok, serta memberikan tips untuk bisa bernavigasi secara aman dan nyaman.",
    "tutorial2":"dengan mudah",
    "tutorial2bold":"Ketahui lokasi awalmu",
    "tutorial2desc":"Dengan teknologi AR, PetaNetra dapat mendeteksi dan memberitahukan lokasi awal tunanetra berdiri. Selain itu, tunanetra juga dapat mengetahui area-area dalam gedung yang dapat mereka kunjungi. ",
    "tutorial3":"Mulai",
    "tutorial3bold":"navigasi mandirimu!",
    "tutorial3desc":"PetaNetra menggunakan arah jarum jam untuk menginstruksikan belokan agar tunanetra dapat bernavigasi mandiri secara akurat. Bahkan PetaNetra juga dapat memperingatkan adanya halangan atau bahaya di sekitar tunanetra.",
    "testititle":"Cerita mereka yang sudah mencoba aplikasi",
    "users":"",
    "boxtitle":"Ayo bantu tunanetra dengan menjadi bagian #TemanJalanMu",
    "boxdesc1":"Untuk mewujudkan navigasi mandiri bagi semua orang, PetaNetra memerlukan kerjasama dari berbagai pihak, terutama",
    "boxdesc1bold":"pemilik gedung",
    "boxdesc2":"agar kami dapat menyediakan peta dalam aplikasi Petanetra, serta",
    "boxdesc2bold":"Komunitas",
    "boxdesc3":"untuk mengembangkan aplikasi ini lebih baik lagi.",
    "contactus":"Hubungi Kami",
    "eventtitle":"Event dan Penghargaan"
}